Repository: affinitic/pfwbged.theme
Catalog: src/pfwbged/theme/locales/*/LC_MESSAGES/pfwbged.theme.po
Languages: fr

source: Add Folder Links Portlet
fr: Ajouter portlet de liens vers dossiers

source: Add Folder Navigation Portlet
fr: Ajouter portlet de navigation entre dossiers

source: All Folders
fr: Tous les dossiers

source: Edit Folder Links Portlet
fr: Modifier portlet de liens vers dossiers

source: Edit Folder Navigation Portlet
fr: Modifier porlet de navigation entre dossiers

source: Folder Links
fr: Liens des dossiers

source: Folders
fr: Dossiers

source: Home Folder
fr: Dossier personnel

source: Shortcuts
fr: Raccourcis

source: The title of the navigation tree.
fr: Le titre de l'arbre de navigation.

source: This portlet display a navigation tree.
fr: Ce portlet affiche un arbre de navigation.

source: This portlet display links to main folders
fr: Ce portlet affiche des liens vers les dossiers principaux.

source: Title
fr: Titre
